
/* Class = "NSView"; ibExternalAccessibilityDescription = "Datenliste - Inhaltsansicht"; ObjectID = "406"; */
"406.ibExternalAccessibilityDescription" = "Datenliste - Inhaltsansicht";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "Timeline-Objekte filtern"; ObjectID = "432"; */
"432.ibExternalAccessibilityDescription" = "Timeline-Objekte filtern";

/* Class = "NSSearchField"; ibShadowedToolTip = "Objekte nach Name, Notiz oder Rolle suchen"; ObjectID = "432"; */
"432.ibShadowedToolTip" = "Objekte nach Name, Notiz oder Rolle suchen";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Datenliste - Inhalt - Containeransicht"; ObjectID = "442"; */
"442.ibExternalAccessibilityDescription" = "Datenliste - Inhalt - Containeransicht";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Datenliste - Infoetikett"; ObjectID = "496"; */
"496.ibExternalAccessibilityDescription" = "Datenliste - Infoetikett";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedLabels[0] = "Clips"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedLabels[0]" = "Clips";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedLabels[1] = "Attribute"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedLabels[1]" = "Attribute";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedLabels[2] = "Rollen"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedLabels[2]" = "Rollen";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedToolTips[0] = "Clips einblenden"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedToolTips[0]" = "Clips einblenden";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedToolTips[1] = "Attribute einblenden"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedToolTips[1]" = "Attribute einblenden";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedToolTips[2] = "Rollen einblenden"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedToolTips[2]" = "Rollen einblenden";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Zwischen Clips, Tags und Rollen wechseln."; ObjectID = "sRa-gd-boZ"; */
"sRa-gd-boZ.ibExternalAccessibilityDescription" = "Zwischen Clips, Tags und Rollen wechseln.";
